Repository: UPCnet/upc.genweb.descriptorTIC
Catalog: upc/genweb/descriptorTIC/i18n/upc.genweb.descriptorTIC-*.po
Languages: ca, es

# serveiTIC_unitat
source: Unit:
ca: Unitat:
es: Unidad:

# serveiTIC_familia
source: Family:
ca: Familia:
es: Familia:

# serveiTIC_adreca
source: Directed to:
ca: A qui s'adreça:
es: A quién está dirigido:

# serveiTIC_collectiu
source: Collective:
ca: Col·lectiu:
es: Colectivo:

# serveiTIC_descrip_curta
source: Short description:
ca: Descripció curta:
es: Descripción breve:

# serveiTIC_descrip_llarga
source: Service properties:
ca: Descripció llarga:
es: Descripción extensa:

# serveiTIC_suport
source: Support:
ca: Suport:
es: Soporte:

# serveiTIC_indicadors
source: Indicators:
ca: Indicadors:
es: Indicadores:

# serveiTIC_normativa
source: Rules:
ca: Normativa:
es: Normativa:

# serveiTIC_manuals
source: Manuals and documentation:
ca: Manuals i documentació:
es: Manuales y documentación:

# serveiTIC_nom
source: Sheet of Service
ca: Fitxa de Servei
es: Ficha de Servicio

# serveiTIC_descripcio_nom
source: Indicates the name of Service
ca: Indica el nom del Servei
es: Indica el nombre del Servicio

# faqTIC_serveis_relacionats
source: Related Services:
ca: Serveis Relacionats:
es: Servicios Relacionados:

# faqTIC_descrip_serveis_relacionats
source: List of de services Unit. Select services of this FAQ. Will appear when it marked 'Show as a table'.
ca: Aquí es llisten el serveis de la Unitat. Seleccioneu de quins serveis és aquesta FAQ. Es mostraran quan estigui marcat 'Mostra com a taula'.
es: Aquí se listan los servicios de la Unidad. Selecciona los servicios a los que pertenece esta FAQ. Se mostraran cuando esten marcados 'Muestra como una tabla'.
